FemDesign.ModellingTools.StiffnessMatrix2Type.#ctor
Parameterless constructor for serialization

FemDesign.ModellingTools.StiffnessMatrix2Type.#ctor(System.Double,System.Double)
Construct a stiffness matrix 2 type
xz:
yz: